{
  "faqcontent_delivery" : [
    {
      "Qtext" : "배달앱에서 다회용기 주문은 어떻게 하나요?",
      "Atext" : "리턴잇 다회용기 서비스는 배달의민족, 요기요, 쿠팡이츠, 땡겨요, 배달특급에서 이용하실 수 있습니다. | 배달 앱 내 '다회용기' 카테고리 또는 배너로 들어가거나 '다회용기' 키워드를 검색창에 입력하면 다회용기 가게 확인이 가능합니다. | 주문 마지막 단계에 다회용기 포장을 선택하면, 리턴잇 다회용기에 담긴 배달음식을 만나보실 수 있습니다."
    },
    {
      "Qtext" : "다회용기 반납은 어떻게 하나요?",
      "Atext" : "식사 후 설거지, 음식물 처리하실 필요 없이 다회용기 뚜껑만 닫아서 반납 가방에 넣어주세요. 반납 가방에 QR코드를 스캔하고, 반납 신청을 완료하고 문 앞에 두면 끝!"
    },
    {
      "Qtext" : "QR코드 스캔이 잘 안돼요.",
      "Atext" : "리턴잇 홈페이지에 있는 반납하기 버튼을 클릭하신 후 반납 접수를 해주시거나, 리턴잇 고객센터(1670-0916)로 전화 주시면 리턴잇 크루가 반납 신청을 대신 접수해 드리겠습니다. | (고객센터 운영시간 10:00~19:00)"
    },
    {
      "Qtext" : "반납 신청 후 언제 수거해 가나요?",
      "Atext" : "문 앞에 다회용기를 담은 반납 가방을 두시면 리턴잇 회수 담당자가 2~3일 내로 수거해 갑니다."
    },
    {
      "Qtext" : "다회용기 반납 신청을 했는데 택배 반품 문자를 받았어요.",
      "Atext" : "리턴잇 다회용기 수거는 리턴잇 크루와 롯데택배기사님이 함께 하고 있습니다. | 택배 기사님이 방문하실 경우 반품 문자 메시지를 보내드리고 있어요. 문자를 받으셨다면 문 앞에 반납 가방을 놓아주세요."
    },
    {
      "Qtext" : "다회용기 보증금이나 추가 비용이 있나요?",
      "Atext" : "현재 많은 분들이 다회용기를 이용해 볼 수 있도록 무료 서비스를 진행하고 있습니다."
    },
    {
      "Qtext" : "다회용기도 전자레인지 사용이 가능한가요?",
      "Atext" : "다회용기는 전자레인지에 사용하지 않는 것을 권장합니다. | 리턴잇 다회용기는 안전 코팅처리를 하여 전자레인지 사용이 가능하지만, 운반 과정에 혹시 모를 스크래치가 전자레인지 사용 과정에 스파크를 발생시킬 수 있습니다."
    }
  ],
  "faqcontent_event" : [
    {
      "Qtext" : "다회용기 서비스는 어떤 곳에서 이용할 수 있나요?",
      "Atext" : "기업 사내 카페, 오피스, 행사, 축제, 스포츠시설, 콘서트, 정기 도시락, 영화관, 백화점 등 다양한 곳에서 잇그린의 서비스가 운영되고 있습니다."
    },
    {
      "Qtext" : "다회용기 사용중 부족하면 어떻게 하나요?",
      "Atext" : "잇그린의 다양한 경험으로 다회용기 필요량 및 안전수량을 안내드리며, 추가로 여분의 다회용기를 준비하여 부족할시 즉시 추가 공급해드립니다."
    },
    {
      "Qtext" : "다회용기 분실은 어떻게 되나요?",
      "Atext" : "1% 초과 분실 발생시 추가로 분실된 부분에 대해 청구될 수 있습니다. 그러나 평균적으로 분실이 청구된 사례는 많지 않습니다."
    },
    {
      "Qtext" : "뜨거운 식음료를 담아도 문제없나요?",
      "Atext" : "잇그린 다회용기는 PP소재로 120도의 온도에도 환경호르몬 등의 유해물질이 발생하지 않으며 변형되지않습니다."
    },
    {
      "Qtext" : "다회용기 종류 및 최소 대여 수량이 궁금합니다.",
      "Atext" : "잇그린에서는 다양한 종류의 용기를 서비스하고 있으며, 최소 대여 수량 문의는 [문의하기]로 연락주시면 담당자가 연락드리겠습니다."
    },
    {
      "Qtext" : "다회용기를 구매할 수도 있나요?",
      "Atext" : "일정 수량 이상이 되면 협의를 통해 구매도 가능합니다."
    }
  ]
}